<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <link rel="icon" href="../Images/Picture1.png" type="image/png">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../CSS/style.css">
    <title>წმ. გიორგის ტაძარი</title>
</head>
<body>
    <header>
        <div class="header">
            <div class="headerPhoto">
                <a href="index.html">
                    <img src="../Images/Picture1.png" alt="" width="150px" height="150px">
                </a>
            </div>

            <h1>არბოს წმინდა გიორგის სახელობის ტაძარი</h1>
        </div>

    </header>
    <main>
        <nav class="navigation">
            <ul>
                <li><a href="../PHP/index.php">მთავარი</a></li>
                <li><a href="../PHP/about.php">ტაძრის შესახებ</a></li>
                <li><a href="../PHP/diocise.php">ეპარქია</a></li>
                <li><a href="../PHP/priest.php">ტაძრის წინამძღვარი</a></li>
                <li><a href="../PHP/arbo.php">არბო</a></li>
                <li><a href="../PHP/galery.php">გალერეა</a></li>
                <li><a href="http://orthodox.ge/saeklesio_calendari" target="_blank">საეკლესიო კალენდარი</a></li>
            </ul>
        </nav>
        <div class="arboInfo">
            <div class="item1">
                <p>
                შიდა ქართლის მხარეში, ქალაქ გორის  ჩრდილოეთით 29 კმ-ში მდებარეობს სოფელი არბო, რომელსაც აღმოსავლეთით ჩამოუდის მდ. პატარა ლიახვი, ხოლო სოფელში გადის მდინარე დიცის წყალი, იგივე  დიცურა.

                სოფელ არბოს ღირშესანიშნაობებს წარმოადგენს  ფეოდალური ხანის წმ. გიორგის დარბაზული ეკლესია, XIX საუკუნის წმ. გიორგის დიდი, გუმბათოვანი ეკლესია, ღვთისმშობლის სახელობის ბაზილიკა, მწერალ ნიკო ლომოურის სახლ–მუზეუმი და მწერალ ანტონ ფურცელაძის საცხოვრებელი სახლი. ყველა ეს შენობა არბოს ცენტრში, მთავარი გზის პირას მდებარეობს.
                </p>
            </div>
            <div class="item2">
                <div class="arboImages"><img src="../Images/arboInfo1.jpg" alt="" width="450px" height="450px"></div>
                
                <p>
                    ბატონიშვილი ვახუშტი თავის გეოგრაფიაში წერს: „სოფელს არბოში არის ეკლესია წმიდის დიდი მთავარ-მოწამის გიორგისა, უგუმბათო.“   “შერთულს ზეით არს ეკლესია არბო-წმიდისა, სასწაულთმოქმედის პატარა-ლიახვის კიდეზე, დასავლით” და სქოლიოში შენიშნავს: “ვგონებ აქა ტფილისს წამებულის აბოს ნაწილსა და სახელსა ზედა მისსა აღშენებულსა, და სასწაულსაც მის მიერ”.

                    ამასვე იმეორებს ბროსე (1848წ.) და “მწყემსის” არბოელი კორესპონდენტი – ნიკო ლომოურიც (1892წ.), რომლებიც სახელწოდება არბოს აბოსთან აიგივებენ და თვლიან, რომ წმ. აბო თბილელი არბოშია დაკრძალული. ამ გადმოცემის მიხედვით, სოფელ არბოში არსებული ეკლესია აუშენებიათ თამარ მეფის ბრძანებით, “რომელსაც ნდომებია თაყვანის-ცემა და დაცვა წმიდა მოწამის აბოს საფლავისა, რადგან ზოგიერთების აზრით, წმიდა მოწამის აბოს საფლავი აქ არის და თვით სოფელსაც თავისი სახელი ამ წმინდანისაგან დარქმევია.” აი რას წერს ნიკო ლომოური ამის შესახებ:
                    “…  ქრისტეს მოყვარე მოწამის თაყვანის-მცემელთ მტკვრიდან ღამე ჩუმად ამოიღეს წმინდა აბო თბილელის  ძვლები, ჩაასვენეს კუბოში, წამოიღეს შიგნით ქართლში და დაასაფლავეს იმ ადგილას, სადაც შემდეგ გაშენდა სოფელი, რომელსაც დაერქვა სახელად აბო, არბო. შემდეგ XII საუკუნის ბოლოს, ამბობს გადმოცემა, წმიდა მოწამის საფლავზე თამარ მეფემ აღაშენა აწინდელი პატარა ეკკლესია დიდი მთავარ-მოწამის გიორგის სახელობაზე.” 1886, 1887 წწ. 8 იანვრის გაზეთი “ივერია” “საკალენდარო ცნობაში” იხსენიებს წმ. აბოს და აღნიშნავს, რომ წმ. აბოს ძვლები დამარხულია სოფელ არბოს ეკლესიაშიო.
                </p>
            </div>

            
            
            <div class="item3">
                
                <p>
                    “არის მართლა სოფ. არბოში საფლავი წმიდა მოწამის აბოსი? ან ვისგან არის აშენებული მოხსენებული ეკლესია?- ამ კითხვებზე ისტორიულად დასაბუთებული პასუხის გაცემა ძნელია; ის კი ცხადია, რომ ეს სოფელი და მისი ხატი ძველის დროიდგან სახელ–განთქმულ ყოფილა მთელს შიგნითა ქართლში, რომლის მცხოვრებელნი დიდის პატივისცემით და თაყვანებით ეპყრობოდნენ მას. ამ მხარეში აქამომდე ხშირად გაიგონებს ადამიანი ფიცილსა – “არბოს მადლმაო”. რაღა თქმა უნდა ამ ფიცილისა არის წმ. მოწამე აბო და არა სოფელი!” – წერდა 1892 წელს ნიკო ლომოური.

ამ მოსაზრებას არ იზიარებს ეპისკოპოსი კირიონი და აღნიშნავს:

“არბოს შესახებ უნდა შევნიშნოთ, რომ სიტყვა არბოობა ჰნიშნავს ბაზრობას და მაშასადამე სოფლის სახელწოდება არ არის წარმომდგარი მოწამის აბოს სახელისაგან. თვით არბოს ეკლესია აბოს სახელობაზედ კი არ არის აშენებული, არამედ წმ. მთავარ მოწამის და ძლევა-შემოსილის გიორგის სახელობაზედ.”

იგივე აზრს შემდეგნაირად ასაბუთებს პროფესორი იოსებ მეგრელიძე:

“სახელებს აბოსა და არბოს გაიგივება სწორი არ ჩანს. თუ მართლაც ისე მოხდა, როგორც ეს ზემოთაღნიშნულ გადმოცემაშია თქმული, მაშინ აბოს საფლავი არა არბოშია საგულისხმებელი, არამედ აბოწმინდაში, რომელი ეკლესიაც თირის მონასტრის მახლობლად მდებარეობს”.

ალექსანდრე გარსევანიშვილის მიერ „ცისკარში“ გამოქვეყნებული ზოგიერთი ისტორიული ცნობისა და გადმოცემების მიხედვით თამარ მეფემ 1186 წელს აღაშენა სოფელი არბო, სადაც მისივე ბრძანებით, ამავე წლის აგვისტოს თვეში, წმ. გიორგის ნაწილი და ხატი გერიდან აქ ჩამოაბრძანებინა. წმინდა ნაწილის და გერის ისტორია, კი შემდეგში მდგომარეობს:

ფარსმან მეხუთემ (ბაკურის ძემ) 536 წელს ცოლად შეირთო აფხაზეთის თავადის თაქთარის ასული ხვარაზმშა, რომელსაც მზითევში მოჰყვა წმ. გიორგის წმინდა ნაწილი. ეს სიწმინდე პატარძლის ოჯახში საბერძნეთის კეისარის იუსტინესაგან მიუბრძანებიათ. ვინაიდან ფარსმანი უშვილო იყო, მან წმინდა ნაწილი თავის გერს, ხვარაზმშას შვილს უბოძა. 541 წელს ქართლი სპარსელებმა აიკლეს, რის გამოც მოსახლეობამ ბარიდან მთას შეაფარა თავი. ფარსმანმა თავის გერს აჩუქა ხეობაც (ხეობა შემდგომ საუფლისწულო გახდა). მან ხეობის მთის წვერზე წმ. გიორგის სახელზე ეკლესია ააშენა, რომელსაც გერის თავს უწოდებდნენ.
                </p>
                <div class="arboImages"><img src="../Images/arboInfo2.jpg" alt="" width="450px" height="450px"></div>
            </div>

            <div class="item4">
                <div class="arboImages"><img src="../Images/arboInfo3.jpg" alt="" width="450px" height="450px"></div>
                
                <p>
                    გერის წმინდა გიორგის ეკლესია დიდ სალოცავად ითვლებოდა ქართლში. სოფელი გერი მდებარეობს ცხინვალიდან 22 კილომეტრის მანძილზე, მდინარე ღვრიის (მდინარე პატარა ლიახვის შენაკადი) სათავისკენ. სამწუხაროდ სოფელი გერი 2008 წლის ომის შემდეგ ოკუპირებულ ტერიტორიაზე დარჩა. გერის წმინდა გიორგობა ქართლში იმართებოდა სოფელ გერსა და არბოში. გერი იყო ამ ხატის მთის საბრძანისი, არბო კი ბარის. დღესაც, ისევე როგორც საუკუნეების წინ, აგვისტოს ბოლო კვირა დღიდან, სამი კვირის განმავლობაში აღინიშნება დღესასწაული „გერისობა“, არბოობა. საქართველოს საეკლესიო კალენდარი არბოობას სახალხო დღესასწაულებში ათავსებს და წერს:”არბოობა-გიორგობა. მარიამობის შემდეგ სამ  კვირა დღეს, არბოში და გერში”. ალ. გარსევანიშვილი წერს: არბოს დღეობაა 23 მარიამობისთვე (15 აგვისტო), „კვირაობით დღესასწაულობენ გერისთაობასა, შეიკრიბებიან მრავალნი ხალხნი: ქართლიდამ, იმერეთიდამ, კახეთიდამ და დღესასწაულობენო.  წინათ ამ დღეებში ვაჭრობაც, „იარმარკობა“ იმართებოდა და გასართობიც ფართოდ იყო გამოყენებული“.

                    დღეისათვის სოფელ არბოს  ცენტრში შემონახული ძველი წმ. გიორგის X საუკუნის დარბაზული ეკლესია რიყის ქვით და ღვინისფერი ტუფის ქვითაა ნაშენი. სარკმელების თავზე ჩასმულია ქვები ჯვრის, ლომის, ირმის, გაფოთლილი რტოს, ხარის თავის გამოსახულებით.  როგორც ირკვევა ეკლესიას სამხრეთით  და დასავლეთით მინაშენები და წრიული კოშკი ჰქონდა, რომლის ნანგრევები  აღარც კი  ჩანს. იმის გამო რომ ეს პატარა ეკლესია ვერ იტევდა მოზღვავებულ მლოცველებს,  იქვე, აღმოსავლეთის მხარეზე  XIX საუკუნეში აუშენებიათ დიდი გუმბათოვანი ეკლესია
                </p>
            </div>

            <div class="item5">
                
                <p>
                    არბოს დიდი ჯვარ–გუმბათოვანი წმ. გიორგის სახელობის ტაძრის მშენებლობა 1847 წელს დაიწყეს ორმა ძმამ დეკანოზმა იაკობ ლომოურმა და მღვდელმა იოსებ ლომოურმა. ძმების გარდაცვალების შემდეგ ეკლესიის მშენებლობა გააგრძელა მათმა ბიძაშვილმა მღვდელმა გარსევან ლომოურმა, რომელიც ასევე ვერ მოესწრო ტაძრის მშენებლობის დამთავრებას. მისი გარდაცვალების შემდეგ სოფელ არბოში დაინიშნა გალობით ცნობილი ახალგაზრდა მღვდელი გიორგი გვიმრაძე. მან ყოვლადსამღვდელო გორის ეპისკოპოს ალექსანდრეს (ოქროპირიძე) შემწეობით და არქიმანდრიტ ნიკოლოზის დახმარებით დაასრულა აგურით და ნატეხი ქვით ნაგები ტაძრის გადახურვა, გალესვა, კანკელის მოხატვა. ეკლესია 1891 წელს გორის ეპისკოპოსმა ყოვლადსამღვდელო ალექსანდრემ აკურთხა. სოფელ არბოში 1865 წელს მხოლოდ 21 კომლი სახლობდა. ამ პატარა სოფელში ამდენი ძეგლის აგება და ბოლოს უზარმაზარი ტაძრის აგება იმით აიხსნება, რომ არბოში დიდი სიწმინდე ეგულებოდათ. XIX საუკუნეში არც ერთ სოფელში არ აშენებულა არბოს წმ. გიორგის ტაძარზე დიდი ზომის ტაძარი. 1892 წლისთვის ძველი ვერცხლის ხატები და ჯვრები დარბაზული წმ. გიორგის ტაძრიდან ახალ ტაძარში გადაასვენეს, მაგრამ კანკელი, სხვა ხატები ისევ ძველში დატოვეს.

                    1892 წელს, ჟურნალ „მწყემსის“ არბოელი კორესპონდენტი ნიკო ლომოური წერს, რომ არბოს დეკანოზ ანდრია ჟურულს უცნობი მიზეზების გამო გასაქცევად შეექმნა საქმე, რუსეთში გაიპარა და თან არბოს ხატის წმინდა ნაწილები წაიღოო. იგი მოზდოკში დასახლებულა, მაგრამ ვერც დეკანოზმა ჟურულმა და ვერც იმან, ვისაც ეს ნაწილი მიჰყიდა, ვერ გაიხარეს. ამიტომ ხატის წმ. ნაწილი ისევ არბოში დააბრუნეს. ხატი XIX საუკუნეში არბოს ტაძარში ბრძანდებოდა, რომელზე წარწერაც ამოიკითხა მ. ბროსემ „ჩვენ ღვთივ გვირგვინოსნის მეფეთ მეფისა და მოწამისა ლუარსაბის ძე–მან ლევან, გამოვაჭედინე ხატი ესე, სალოცველად და მოსახსენებლად სულისა ჩემისა და ძმისა სადღეგრძელოდ.“ ეს ხატი XX საუკუნის დასაწყისში (1924წ.) არბოში იმყოფებოდა. დღეისათვის კი არბოს ხატის,  ჯვრის და სიწმინდეების  ადგილსამყოფელი და ბედი უცნობია.
                </p>
                <div class="arboImages"><img src="../Images/arboInfo4.jpg" alt="" width="450px" height="450px"></div>
            </div>

            <div class="item6">
                
                <div class="arboImages"><img src="../Images/arboInfo5.jpg" alt="" width="450px" height="450px"></div>
                <p>
                    არბოს არქიტექტურულ კომპლექსში შედის ამ ორი ტაძრის აღმოსავლეთით მდებარეობს ღვთისმშობლის ბაზილიკა,  რომელიც მეოცე საუკუნის ბოლოს აშენდა დანგრეული წრიული კოშკის მიმდებარედ.

                    ქართველი მწერალი და საზოგადო მოღვაწე, პედაგოგი ნიკო იოსებისძე ლომოური დაიბადა 1852 წელს სოფ. არბოში, გარდაიცვალა ქ. გორში 1915 წელს. ნიკო ლომოურის სახლ-მუზეუმი დგას სოფლის ცენტრში. სახლის წინა ეზოში, ნაძვების ძირში დგას ნიკო ლომოურის ბიუსტი. სახლი ერთსართულიანია და ორი ოთახისგან შედგება.  ერთ ოთახში გამოფენილია მწერლის ცხოვრებისა და მოღვაწეობის ამსახველი ფოტომასალა, მემორიალური ნივთები. მწერალი ამ სახლში ცხოვრობდა 1860 წლამდე.  ნიკო ლომოურის მემკვიდრეები არიან იულიონ და თამარ ლომოურები.
                    
                    ქართველი მწერალი, პოეტი, მთარგმნელი ანტონ ფურცელაძე (1839–1914) დაიბადა მეზობელ სოფელ მერეთში და თანახმად ანდერძისა, დაკრძალულია მერეთის სასაფლაოზე. ანტონ ფურცელაძე  ლომოურების სიძე იყო. მისი სახლი (1899) დღესაც დგას სოფელ არბოში, წმ. გიორგის სახელობის გუმბათიანი ეკლესიის მახლობლად.
                    
                    სახლი ორსართულიანია, ნაგებია აგურითა და ნატეხი ქვით. XX საუკუნის 60-იან წლებში აქ 8 წლიანი სკოლა იყო განთავსებული. შენობას მთლიანად მონგრეული აქვს ჩრდილოეთის აივანი, რომელიც მას მთელ სიგრძეზე გასდევდა. აღმოსავლეთის მხარე 2012 წლისთვის თითქმის მთლიანად ჩამონგრეულია.
                </p>
            </div>

            <div class="item7">
                
                <p>
                    არბოში  წმ. გიორგის ტაძრის ჩრდილოეთით იდგა ლამაზი საცხოვრებელი სახლი, რომელიც ეკუთვნოდა ნინო ჟურულს და გენერალ ილია მაქარაშვილს.
XX საუკუნის დასაწყისში არქიტექტორ სიმონ კლდიაშვილის მიერ აგებული სახლი დურმიშხან და ქეთევან ჟურულებს დაუკვეთავთ[VII]. ილია მაქარაშვილი მათი ქალიშვილის, ნინოს მეუღლე იყო.
ეს სახლი დიდი კულტურულ–საგანმანათლებო კერა ყოფილა. იქ გამოჩენილი საზოგადო მოღვაწეები და ხელოვანები იკრიბებოდნენ. საცხოვრებელი სახლი  იყო აგურით ნაგები ორსართულიანი შენობა, აივნებით, სარდაფით და მარნით. დღეს მის ადგილას მხოლოდ ნანგრევებია. ჟურულები და მაქარაშვილები დაკრძალულნი არიან  არბოს გუმბათოვან ეკლესიაში.
                </p>
                <div class="arboImages"><img src="../Images/arboInfo6.jpg" alt="" width="450px" height="450px"><q>ილია მაქარაშვილი</q></div>
            </div>

            <div class="person">
                <div class="image">
                    <img src="../Images/ნიკო_ლომოური.webp" alt="ნიკო ლომოური">
                    <q>ნიკო ლომოური</q>
                    
                </div>
                <p>
                        ნიკოლოზ (ნიკო) იოსების ძე ლომოური (დ. 19 თებერვალი, 1852, არბო ― გ 30 აპრილი 1915, გორი) ― ქართველი მწერალი და საზოგადო მოღვაწე, პედაგოგი.
                        გორის სასულიერო სასწავლებლისა და თბილისის სასულიერო სემინარიის დამთავრების შემდეგ, 1875 წლიდან სწავლობდა კიევის სასულიერო აკადემიაში, რომელიც 1879 წელს დაამთავრა. ერთხანს თბილისის ქართულ გიმნაზიაში, 1881 წლიდან კი გორის სამასწავლებლო სემინარიასა და ქალთა პროგიმნაზიაში მასწავლებლობდა.
                    <br>
                        ლომოურის პირველი ლექსები 1871 წლის ჟურნალ „მნათობში“ გამოქვეყნდა. 1885 წელს მისი ლექსები და მოთხრობები ცალკე წიგნაკად გამოიცა. მწერლის პირველი მნიშვნელოვანი ნაწარმოები, რომელმაც განსაზღვრა მისი შემოქმედებითი მანერა, იყო მოთხრობა „ალი“ (1878, გამოქვეყნდა ჟურნალ „ივერიაში“, 1879).
                    <br>
                        ლომოურის შემოქმედება ქართველ „სამოციანელთა“, განსაკუთრებით ი. ჭავჭავაძისა და რუს რევოლუციურ-დემოკრატთა იდეურ-მხატვრული ნააზრევის ზეგავლენით განვითარდა. მისი მოთხრობების მთავარი თემაა ბატონყმობის გადავარდნის შემდეგდროინდელი ქართული სოფლის ყოფა სავაჭრო ბურჟუაზიის აღმავლობისა და სამრეწველო კაპიტალიზმის განვითარების დროს. ხალხოსანთა მსგავსად, ლომოური გლეხობის მძიმე ხვედრის მემატიანე იყო, თუმცა, მათგან განსხვავებით, იდეალად არ ჰქონდა დასახული თემური წყობილება (მოთხრობა „ბერუა ქრისტესიაშვილი“, 1904). ხალხის ცხოვრების გარდაქმნის მთავარ ფაქტორად მწერალს სწავლა-განათლება მიაჩნდა, რადგან გლეხთა გაუნათლებლობა, ცრუმორწმუნეობა და მავნე ჩვეულებები ხელსაყრელ პირობებს უქმნიდა ყველა ჯურის ექსპლუატატორს (მოთხრობები „ალი“, „ქაჯანა“, 1881; „პაწია მეგობრები“, 1906 და სხვა).
                    <br>
                        ლომოური გვიხატავდა გლეხთა სტიქიური პროტესტის უნაყოფობას, გლეხობის დამრაზმავ ძალად მას ხალხის წიაღიდან გამოსული განათლებული პირები ესახებოდა (მოთხრობები „ბედი უბედურთა“, 1880; „გიგო ღრუბელაშვილი“, 1894). ლომოურს ეკუთვნის აგრეთვე ისტორიული მოთხრობები, რომლებიც წარმოაჩენს ჩვენი წინაპრების გმირულ თავდადებას („წინაპართა აჩრდილნი“, 1902; „ხერხი სჯობის ღონესა“, 1914), პუბლიცისტური და ლიტერატურულ-კრიტიკული წერილები, ლექსები და სხვა.
                    <br>
                        მწერლის შემოქმედება ხასიათდება ლაკონიური და მკაფიო სტილით, დახვეწილი ენობრივი მასალით, პერსონაჟთა და სიტუაციათა რელიეფური ხატვით.

                        ლომოურის ფსევდონიმემი იყო: „ლევან ცაველი“, „არბოელი“, „გორელი“ და სხვა.

                        მისი ვაჟი, იულონ ლომოური აგრონომ-მემცენარე იყო, ქალიშვილი, თამარ ლომოური კი — ისტორიკოს-ნუმიზმატი.
                    </p>
            </div>
            <div class="arbooba">
                <h1 class="arbH">არბოობა</h1>
                <p>
                    წმინდა გიორგის სახელთან დაკავშირებული რელიგიური დღესასწაული, იმართებოდა რამდენიმე სოფელში ერთდროულად. მთავარ დღეობას იხდიდნენ სოფ. არბოში (გორის რაიონი), აგრეთვე სოფ. გერში (ცხინვალის რაიონი).

                    არბოობა იწყებოდა აგვისტოს ბოლო კვირას და სამ კვირას (შაბათ-კვირაობით) გრძელდებოდა (თავი არბოობა ანუ თავგერისთობა, შუა გერისთობა და ბოლო გერისთობა). მლოცველები ხშირად ჯერ (პარასკეობით) გერის წმინდა გიორგის ეკლესიაში მიდიოდნენ, ღამეს ათევდნენ, შაბათს კი მთავარი სალოცავის - არბოს წმ. გიორგის ეკლესიის კარზე გადადიოდნენ. შესაწირავად მიჰყავდათ მოზვერი, ცხვარი ან ქათამი. არბოს წმ. გიორგის ეკლესიის მრევლს შეადგენდნენ შიდა და ზემო ქართლის მლოცველები. ვახუშტის ვარაუდით "არბოწმიდის" ეკლესია აშენებული უნდა იყოს აბო თბილელის სახელზე, რომლის წმინდა ნაწილი ამ ადგილზე დაუკრძალავთ. არბოობასთან დაკავშირებული იყო ტრადიციული ბაზრობა, რომელმაც XIX საუკუნის II ნახევრიდან ფართო ხასიათი მიიღო. არბოობა გადმონაშთის სახით დღემდე შემორჩა.
                </p>
            </div>
        </div>
    </main>
    <footer>
        <div class="footer">
            <div class="col-md-4 copyright"><p style="font-weight: bold;">&copy; 2023 არბოს წმინდა გიორგის სახელობის ტაძარი.</p>
            </div>
            <div class="rame">
                <a href="index.html">
                    <img src="../Images/Picture1.png" alt="" width="150px" height="150px">
                </a>
            </div>
            <div class="social">
                <div class="instagram">
                    <a href="https://www.instagram.com/p/CsjOjoes1hX/?igshid=MzRlODBiNWFlZA%3D%3D&fbclid=IwAR1hE7euwD-vjtVKOUQqkZQS9KHsFmZs5nnTF7yNHHSClAC9aLUElgSvgl8" target="_blank">
                        <img src="../Images/instagram.png" alt="Instagram" width="30" height="30"></a>
                </div>
                <div class="youtube">
                    <a href="https://www.youtube.com/@arbossamrevlo" target="_blank">
                        <img src="../Images/youtube.png" alt="Youtube" width="30" height="30"><a>
                </div>
                <div class="facebook">
                    <a href="https://www.facebook.com/arboswmgiorgissaxelobistadzari" target="_blank">
                        <img src="../Images/facebook.png" alt="Facebook" width="30" height="30"><a>
                </div>                
            </div>
        </div>
        <div class="contact">
            <div class="email">
                <a href="mailto:arboswmindagiorgissamrevlo@gmail.com">
                <img src="../Images/email.png" alt="გამოაგზავნეთ მეილი" width="30" height="30">
                </a>
                <p>arboswmindagiorgissamrevlo@gmail.com</p>
            </div>
            <div class="call">
                <a href="tel:598 50 28 53">
                    <img src="../Images/phone-call.png" alt="დაგვირეკეთ" width="30" height="30">
                </a>
                    <p>+995 598 50 28 53</p>
            </div>
        </div>
    </footer>
</body>
</html>